<template>
	<div class="about">
		<div class="about_hader">
			<div class="about_hader_left"><img src="@/assets/img/left_line.png"></div>
			<div class="about_hader_mid about_hader_left">隐私说明</div>
			<div class="about_hader_left"><img src="@/assets/img/right_line.png"></div>
		</div>
		<div class="about_content">
			<p>本幕饰网网站（www.91mushi.com）由上海幕饰网络科技有限公司（以下简称“我们”）运营并提供各种支持。
				我们注重对您个人隐私的保护。有时候我们需要某些信息才能为您提供您请求的服务，本隐私声明解释了这些情况下的数据收集和使用情况。本隐私声明适用于本网站的所有相关服务。如果您访问本网站、使用本网站的任何服务，那么您便接受了本隐私声明。 </p>
			<p>&nbsp;</p>
			<p><strong>用户信息的获取：</strong></p>
			<p>我们获取用户信息的主要目的在于向您提供一个顺畅、高效的玻璃行业信息平台流程，并致力于不断完善和提升您的采购、招标体验。</p>
			<p>我们可能获取的用户信息类型包括：</p>
			<p>● 注册信息（如，用户名、及在注册过程中提供的其他信息）；</p>
			<p>● 个人或公司联系方式（如，姓名、公司名称、通讯地址、电邮地址、电话、手机号码、传真号码）；</p>
			<p>● 用于您身份识别的信息（如，身份证号码、护照号码、驾驶证号码）；</p>
			<p>● 指示我们将商品或服务提供给其他人士时提供的该人士的有关信息（如，该人士的姓名、送货地址、电邮地址和电话号码）；</p>
			<p>● 支付信息（如，订单支付详情）和财务信息（如，银行账号）；</p>
			<p>● 其他个人、公司、单位、或社会实体信息。</p>
			<p>我们可能会就下列各种情况，获得您的用户信息：</p>
			<p>● 您在访问或使用本网站服务时提供的信息；</p>
			<p>● 您在与我们的沟通中自动获取的信息：无论您何时与我们沟通，我们接收并储存的信息；</p>
			<p>● 从其他来源获取的信息：如您参加我们或我们与合作伙伴组织的任何活动。</p>
			<p>&nbsp;</p>
			<p><strong>顾客信息的使用 ：</strong></p>
			<p>我们可能会利用我们获取的用户信息：</p>
			<p>● 向您提供所需要的产品或服务； </p>
			<p>● 处理和收取款项； </p>
			<p>● 就您的要求向您提供咨询服务，或向您做出回应或与您沟通； </p>
			<p>● 向您提供我们认为您可能会感兴趣的产品或服务； </p>
			<p>● 为提升我们的服务，联系您进行调研； </p>
			<p>● 进行数据分析； </p>
			<p>● 管理或认可您参加各种活动的资格，如线上或线下活动； </p>
			<p>● 经营、评估和完善我们的业务； </p>
			<p>● 在事先获得您同意的情况下，向您指定的联系人发送信息； </p>
			<p>● 防止各种违法或犯罪活动和其他法律责任； </p>
			<p>● 遵守法律规定和我们的政策规则。 用户信息的共享、披露与转让 用户的信息是我们业务的重要组成部分，我们不会出售或以其他方式共享您的个人信息，但本《隐私声明》中已列明的如下情况除外。</p>
			<p>● 合作伙伴： </p>
			<p>
				我们可能会与我们的关联公司、入驻商家或合作伙伴（包括但不限于，您通过我们提供的联合登陆方式登陆的其它网站，以下统称“合作伙伴”）共享用户信息。您可以辨别您的使用或交易行为何时会涉及我们的合作伙伴，我们会与该合作伙伴分享与这些使用或交易行为有关的用户信息</p>
			<p>● 征得您的同意： </p>
			<p>除以上规定及本《隐私声明》已列明的情况外，当您的信息有可能披露给第三方时，您将会得到通知，并且您将有机会选择不与第三方共享此信息</p>
			<p>在下列情况下，我们可能还会披露您的相关信息： </p>
			<p>● 根据法律、法规或法律程序（如，法院法令或传召出庭令）的规定； </p>
			<p>● 根据政府部门（如，行政机构、执法机构）的要求； </p>
			<p>●
				为了保护本网站、我们的用户或其他人的权利及其财产或安全，或当我们认为对防止实际损害或财务损失，或调查可疑或实际非法活动来说，披露乃属必要或适当时。这也包括为防止欺诈等违法活动和减少信用风险而与其他公司和组织交换信息。
				我们希望您能够理解，我们可能会向第三方出售或转让本网站，和或允许承继方承继本网站的服务。在该等情况中，作为本网站不可分割一部分，您的个人信息也将被提供给该等第三方和或承继方，以使其可以继续为您提供网站服务。接受本隐私声明意味着您已同意该等信息提供。</p>
			<p>&nbsp;</p>
			<p><strong>其他网站链接： </strong></p>
			<p>
				为给您提供更多便利和商业信息，本网站可能会包含至其他网站的链接。该等网站的运营商有可能不是我们的关联公司。所链接的网站也可能拥有其自身的隐私政策或声明，所以，我们强烈建议您，在访问任何所链接的网站时查看该等隐私政策或声明。对于非由我们运营之任何网站的内容、对该等网站的任何使用或该等网站的隐私政策，我们概不负责。</p>
			<p>&nbsp;</p>
			<p><strong>免责条款： </strong></p>
			<p>任何用户因使用本网站而可能遭致的意外及其造成的损失(包括因下载本网站可能链接到的第三方网站内容而感染电脑病毒)，我们对此概不负责，亦不承担任何法律责任。
				用户应对使用幕饰网得到的信息结果自行承担风险。幕饰网网仅作为一个促进玻璃交易、提供玻璃信息展示交流的平台，网站会员会自行上传资源信息，我们不对信息内容的安全性、准确性、真实性、合法性负责，也不承担任何法律责任。
				任何单位或个人认为通过本网站网页内容可能涉嫌侵犯其著作权，应该及时向我们提出书面权利通知，并提供身份证明、权属证明及详细侵权情况证明。我们收到上述法律文件后，将会依法尽快处理。</p>
			<p>&nbsp;</p>
			<p><strong>《隐私声明》的更新： </strong></p>
			<p>在中国法律允许的范围内，我们可能会不时更新本《隐私声明》，恕不提前通知。我们将在本网站上醒目位置发布公告，告知您我们《隐私声明》的任何重大变动。</p>
		</div>
	</div>
</template>
<style>
	.about {
		width: 1200px;
		height: auto;
		padding-bottom: 35px;
		margin: 0 auto;
		overflow: hidden;
	}

	.about_hader {
		width: 646px;
		height: 37px;
		margin: 30px auto;
	}

	.about_hader_left {
		width: 228px;
		height: 37px;
		float: left;
		line-height: 37px;
	}

	.about_hader_mid {
		width: 190px;
		height: 37px;
		text-align: center;
		float: left;
		font-size: 22px;
		line-height: 37px
	}

	.about_content {
		text-indent: 1rem;
		line-height: 25px;
		width: 700px;
		margin: 0 auto;
		font-size: 15px
	}
</style>




